export const data = [
  {
    id: 0,
    name: "статьи",
    pathName: "article",
    svgColor: "#F5F879",
    image: "article-card",
    slides: {
      slideId: 0,
      slideTitle: "Как научиться вставать пораньше",
      slideDescription: "И чувствовать себя бодро весь день",
    },
    page: {
      title: "Как научиться вставать пораньше",
      tag: "Красота и здоровье",
      image: "bathlake-page",
      support: "Abyss.ssce",
      readTime: "5-7 мин",
      subTitle: "Используйте солнечный свет",
      text: "Утром сразу откройте шторы — это поможет быстрее проснуться. Если в вашем часовом поясе световой день слишком короткий, настройте «умный» будильник — пусть он имитирует солнечное утро: такой свет по утрам помогает регулировать циркадные ритмы, а это улучшает сон.",
    },
  },
  {
    id: 1,
    name: "курсы",
    pathName: "course",
    svgColor: "#42A2D9",
    image: "course-card",
    slides: {
      slideId: 1,
      slideTitle: "Как восстанавливаться не выезжая из города",
      slideDescription: "Простые упражнения для полного восстановления сил",
    },
    page: {
      title: "Как восстанавливаться не выезжая из города",
      tag: "Красота и здоровье",
      image: "warm-up-page",
      support: "Abyss.ssce",
      text: "Курс для тех, кто под влиянием внешних обстоятельств и/или внутренних установок откладывает отпуск. Или пренебрегает ежедневным и еженедельным отдыхом «на месте» — например, в собственной квартире — в пользу работы.",
    },
  },
  {
    id: 2,
    name: "медиа",
    pathName: "media",
    svgColor: "#42D963",
    image: "media-card",
    slides: {
      slideId: 2,
      slideTitle: "Начните медитировать уже сейчас",
      slideDescription: "6 медитаций на каждый день",
    },
    page: {
      title: "Body Scan",
      image: "",
      text: "Учимся наблюдать за своими телесными ощущениями, развиваем навык наблюдения без оценки и фиксируем то, что попадает в поле нашего внимания.",
    },
  },
];
